var config = {
    lines: [
        "这个礼物送给我",
        "最喜欢的小仙女",
        "这是我们在一起的第二个月啦",
        "你总是那个能让我开心的人",
        "所以我也想把所有的小心思",
        "都留给最喜欢的你",
        "能和喜欢的人在一起",
        "实在是世界上最幸福的事情啦",
        "想要和你一起去喝奶茶",
        "想和你一起在巷子里挽着手",
        "什么也不用想，就这样走",
        "因为最想见的人就在身边",
        "还想在月儿正圆的时候",
        "在夜色正好的时候",
        "偷偷亲一下你的脸",
        "想知道为什么吗",
        "要等你自己来问我",
        "要和你做世界上最幸福的人呢",
    ],
    date: "2020-02-03T12:02:00",
    // 双方的名字
    names: ["小黄", "谢狗熊"]
}
